/* Localized versions of Info.plist keys */

CFBundleName = "iTunes-LAME";
CFBundleShortVersionString = "iTunes-LAME version 2.0.5";
CFBundleGetInfoString = "iTunes-LAME version 2.0.5, Copyright 2003 Blacktree, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Blacktree, Inc.";
